class MainMenu {
public:
    MainMenu() {
        cout << "#====================================================================================#\n";

        cout << " бр бр бр бр бр  бр бр бр бр  бр бр бр бр бр   бр бр бр бр бр   бр   бр бр бр бр бр \n";
        cout << "       бр        бр                 бр         бр          бр   бр   бр             \n";
        cout << "       бр        бр                 бр         бр          бр   бр   бр             \n";
        cout << "       бр        бр бр бр бр        бр         бр        бр     бр   бр бр бр бр бр \n";
        cout << "       бр        бр                 бр         бр бр  бр        бр               бр \n";
        cout << "       бр        бр                 бр         бр        бр     бр               бр \n";
        cout << "       бр        бр бр бр бр        бр         бр          бр   бр   бр бр бр бр бр \n";

        cout << "\n\n\n\n";

        cout << "\t1: Start Game\n\t2: Quit\n\n";

        cout << "#====================================================================================#\n";
        cout << "Choose >> ";

        system("cls");
    }
};